Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3961.html.tmx
Source language: sme
Languages: nob

source: Vuoruhit mánáid , nuoraid , boarrásiid ja kultuvrra
nob: Prioriterer barn , unge , eldre og kultur

source: Áŋgiruššan mánáid , nuoraid ja boarrásiid ektui leat deaŧalaččat Sámedikki 2011 bušeahtas , lassin giela ja kultuvrra bisuheami áŋgiruššama .
nob: Barn , unge og eldre er viktige satsningsområder i Sametingets budsjett for 2011 , i tillegg til opprettholdelse av satsningen på språk og kultur .

source: Fákta dieđut 2011 bušeahta birra
nob: Faktaboks - budsjett 2011

source: - Sámediggeráđđi háliida ahte sámi mánáin ja nuorain livččii nana sámi identitehta ja gullevašvuohta sámi gillii , kultuvrii ja servodateallimii .
nob: - Sametingsrådet ønsker at samiske barn og unge har en sterk samisk identitet ogtilknytning til samisk språk , kultur og samfunnsliv .

source: Danne evttoha sámediggeráđđi ahte 500.000 ru juolluduvvo sámi duhkorasaide ja mánáidgárddiid pedagogalaš ávdnasiidda , dadjá ráđđelahttu Vibeke Larsen .
nob: Derfor foreslår sametingsrådet å bevilge 500.000 kroner til utvikling av samiske leker ogpedagogisk materiell til barnehager , sier rådsmedlem Vibeke Larsen .

source: Dasa lassin evttoha sámediggeráđđi ahte organisašuvdnadoarjja viiddiduvvo guoskat maiddái riikaviidosaš sámi nuoraidorganisašuvnnaide .
nob: I tillegg foreslår sametingsrådet å utvide organisasjonsstøtten til også å gjelde landsomfattende samiske ungdomsorganisasjoner .

source: - Deaŧalaš lea ahte sámi nuorat leat mielde ovddideamen min servodaga , ja jagi boaris nuoraidorganisašuvdna Noereh !
nob: - Det er viktig at samisk ungdom er med i utviklingen av vårt samfunn , og den ett år gamle ungdomsorganisasjonen Noereh !

source: lea buorre ovdamearka arenan gos sámi nuoraid oainnut , identitehta , giella ja kultuvra sáhttet boahtit ovdan , dadjá Larsen .
nob: er et glimrende eksempel på en arena hvor samisk ungdoms meninger , identitet , språk og kultur kan komme til uttrykk , sier Larsen .

source: Boarrásat
nob: Eldre

source: Boarrásiid dilli lea sámediggeráđi nubbi deaŧalaš áŋgiruššansuorgi .
nob: Eldres kår er et annet viktig satsingsområde for sametingsrådet .

source: Boahtte jagi bušeahttaevttohusas háliida sámediggeráđđi vuoruhit sámi boarrásiid dearvvašvuođa- ja fuolahusfálaldaga .
nob: I forslaget til neste års budsjett ønsker sametingsrådet å prioritere helse- og omsorgstilbudet for samiske eldre .

source: Evttohuvvo ahte Várdobáiki sámi guovddáža prošeakta dohkkehuvvo mii lea oaivvilduvvon boarráset sámiid várás márkasámi gilážiin .
nob: Det foreslås at Vardobaiki samisk senter får anerkjent sitt prosjekt som er rettet mot eldre samer i de markesamiske bygdene .

source: Dát doaibmabidju dievasmahttá boarrásiid almmolaš dearvvašvuođa fálaldaga .
nob: Dette er et tiltak som supplerer det offentlige helsetilbudet for eldre .

source: Dasa lassin háliida ráđđi bisuhit barggu ahte fuolahit lohkan- ja čállinveahki boarráset sámiide sámegiela hálddašanguovllus Finnmárkkus .
nob: I tillegg vil man opprettholde arbeidet med å sørge for lese-og skrivehjelp for eldre samer i forvaltningsområdet for samisk språk i Finnmark .

source: Kultuvra
nob: Kultur

source: Rikkis kultureallin nanne sámi gullevašvuođa ja identitehta ja váikkuha ealli sámi báikegottiid .
nob: Et allsidig kulturliv styrker samisk samhørighet og identitet og bidrar til levende samiske lokalsamfunn .

source: Deaivvadansajit giela ja kultuvrra lonuhallamii leat deaŧalaš arenat identitehta ja giela nannemii ja ealáskahttimii .
nob: Møteplasser for utveksling av språk og kultur er viktige arenaer for oppbygging og revitalisering av identitet og språk .

source: Sámediggeráđđi evttoha lasihit juolludusaid sámi deaivvadansajiide 225.000 ruvnnuin .
nob: Sametingsrådet foreslår å øke bevilgninger til samiske møteplasser med 225.000 kroner .

source: Ráđđelahttu Vibeke Larsen dadjá ahte buorre bibliotehkafálaldat lea deaŧalaš sámi álbmogii .
nob: Rådsmedlem Vibeke Larsen sier at det er viktig at den samiske befolkningen har et godt bibliotektilbud .

source: Danne evttoha ráđđi ahte juolluduvvo 300.000 ru girje- ja kulturbussii Mátta-Romssas .
nob: Derfor foreslår rådet å bevilge 300.000 kroner til bok- og kulturbussen i Sør-Troms .

source: Busse doaimmaha Romssa fylkagielda ja dat galgá dasa lassin luoikat girjjiid olbmuide , ja gaskkustit sámi kultuvrra Mátta-Romssas .
nob: Bussen drives av Troms fylkeskommune og skal i tillegg til å låne ut bøker , også formidle samisk kultur i Sør-Troms .

source: Sámediggeráđđi evttoha ahte juolluduvvo 300.000 ru riikkaidgaskasaš sámi filbmaguovddážii Guovdageainnus .
nob: Sametingsrådet foreslår å bevilge 300.000 kroner til Internasjonalt samisk filmsenter i Kautokeino .

source: - Filbma lea ođđa vuohki , muhto hui beaktilis gaskaoapmi historjjáid muitaleamis .
nob: - Film er et ungt , men et meget effektivt medium når man skal fortelle historier .

source: Deaŧalaš lea ahte gaskkusteapmi ja sátta sámi servodaga birra ja sámi servodahkii filmmaid bokte lea vuođđuduvvon dasa ahte sámit ieža bidjet eavttuid , dadjá ráđđelahttu Vibeke Larsen .
nob: Det er viktig at formidling og budskap om og til det samiske samfunnet gjennom film også er basert på at samene selv legger premissene , sier rådsmedlem Vibeke Larsen .

source: Riikkaidgaskasaš sámi filbmaguovddážii juolluduvvo 2,5 miljon ru kulturdepartemeanttas , ja Sámediggeráđđi evttoha addit guovddážii eanet ruđaid doibmii .
nob: Internasjonalt samisk filmsenter får bevilget 2,5 millioner kroner fra kulturdepartementet , og Sametingsrådet foreslår å støtte senteret med midler til drift .

source: Giella Sámegiella galgá geavahuvvot árjjalaččat ja leat oidnosis almmolaš sajiin .
nob: Språk Samisk språk skal brukes aktivt og være synlig i det offentlige rom .

source: Danne evttoha sámediggeráđđi lasihit juolludusaid giellaprošeavttaide 1 miljon ruvnnuin .
nob: Derfor foreslår sametingsrådet å øke bevilgningene til språkprosjekter med 1 million kroner .

source: Dárbu sámi gielladoaibmabijuide lassána , erenoamážit sámegiela hálddašanguovllus .
nob: Det er et økende behov for samiske språktiltak , spesielt innenfor forvaltningsområdet for samisk språk .

source: Sivvan leat earret eará ahte eanet gielddat leat laktojuvvon hálddašanguvlui maŋimuš jagiin .
nob: Årsakene er blant annet at flere kommuner har blitt innlemmet i forvaltningsområdet de siste årene .

source: Muhto olbmot leat maiddái šaddan eanet dihtomielalaččat ahte ferte árjjalaččat bargat gielain , maiddái hálddašanguovlluin , jos giella galgá globaliserejuvvojit nie movt maiddái sámi servodat dahká dál .
nob: Men det er også oppstått en bevisthet om at man må jobbe aktivt med språket , selv i forvaltningsområdene , om språket skal overleve den globaliseringen som også det samiske samfunnet opplever i dag .

source: Dasa lassin galget giellaguovddážat evaluerejuvvot .
nob: I tillegg skal språksentrene evalueres .

source: Giellaguovddážiin leat sierralágan hástalusat ja doaibmadássi .
nob: Språksentrene har ulike utfordringer og aktivitetsnivå .

source: Dán váldá sámediggeráđđi duođas , ja dieđiha dál ahte evalueren bidjá vuođu ceahkkálastojuvvon doarjaga árvvoštallamii 2012:s .
nob: Dette er noe som sametingsrådet tar på alvor , og melder nå at evalueringen vil danne grunnlag for å vurdere en differensiert støtte i 2012 .

source: - Sámediggeráđđi oaidná fuolain movt ollu smávvadálolaččat sámi guovlluin heaittihit doaimmaset .
nob: Næring - Sametingsrådet ser med bekymring at mange gårdsbruk i samiske områder legges ned .

source: Nan ja ealli servodat girjás ealáhusaiguin lea guovddáš eaktun ássama bisuheapmái sámi guovlluin .
nob: Sterke og levende samfunn med allsidig næringsliv er en sentral forutsetning for å opprettholde bosettingen i samiske områder .

source: Sámediggeráđđi háliida váikkuhit stuorát investeremiid earret eará eanadoalus .
nob: Sametingsrådet ønsker å bidra til økt investering i blant annet i jordbruket .

source: Ráđđi evttoha danne vuoruhit doarjaga eanadoalu mašiinnaide ja reaidduide , muitala ráđđelahttu Vibeke Larsen .
nob: Rådet foreslår derfor å prioritere tilskudd til maskiner og redskaper i jordbruket , forteller rådsmedlem Vibeke Larsen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 01.11.2010
nob: Sist endret 01.11.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Fiillat
nob: Filer
